export const localization = {
  title: {
    title: "HELP IN SK",
    plessure: "НАШІ ПОСЛУГИ ДЛЯ СПІВПРАЦІ",
    status: "ОТРИМАННЯ СТАТУСУ В СЛОВАЦЬКІЙ РЕСПУБЛІЦІ",
    job: "ПРАЦЕВЛАШТУВАННЯ",
    addons: "ДОДАТКОВІ ПОСЛУГИ В ОФОРМЛЕННІ ДОКУМЕНТІВ",
    service: "ПОСЛУГИ ДЛЯ ВАС",
  },
  description: {
    status:
      "ВНЖ, ПМЖ, ВОЗ'ЄДНАННЯ РОДІНІ, БІЗНЕС КОМПАНІЯ, БІЗНЕС ТОРГІВЛЯ, ТІМЧАСОВІЙ СТАТУС, ПОДОВЖЕННЯ СТАТУСУ",
    job: "ВЛАШТУВАННЯ НА РАБОТУ ТА ОФОРМЛЕННЯ НЕОБХІДНИХ ДОКУМЕНТІВ",
    addons:
      "НОТАРІАЛЬНІ ПЕРЕКЛАДИ, ДОВІДКИ ПРО НЕСУДИМІСТЬ, ДОВІДКИ ПРО МІСЦЕ ПРОЖИВАННЯ, ІНШЕ ЗА ВИМОГОЮ СР",
  },
  content: [
    { id: 1, title: "Розробка документації" },
    { id: 2, title: "Офіційний переклад" },
    { id: 3, title: "Персональна допомога" },
    { id: 4, title: "Посередництво в медичному та соціальному страхуванні" },
    { id: 5, title: "Поради для бізнесу" },
    { id: 6, title: "Ми відкриємо для вас банківський рахунок" },
    { id: 7, title: "Ми організуємо медичний огляд" },
    { id: 8, title: "Працевлаштування" },
  ],
  contacts: {
    contacts: "КОНТАКТИ",
  },
  preference: {
    preference: "ПЕРЕВАГИ",
    savings: "ЕКОНОМІЯ ВАШОГО ЧАСУ",
    support: "ДОСВІДЧЕНА ІНФОРМАЦІЙНО-КОНСУЛЬТАТИВНА ПІДТРИМКА",
    assystents: "ПРАВОВА ДОПОМОГА",
    persomal: "ІНДІВІДУАЛЬНА ПІДТРИМКА",
    service: "ШИРОКИЙ СПЕКТР ПОСЛУГ",
  },
  quetions: {
    quetions: "ЗАПИТАЙТЕ ПОРАДИ",
    ifQuetion: "If You have any quetion regards our policy dont`t worry",
    willContact: "Our expert will call you",
  },
  service: {
    service: "ПОСЛУГИ",
    status: "Оформлення статусу в Словацькій республиці",
    findJob: "Працевлаштування",
    aditional: "Додаткові послуги оформлення документів",
  },
  company: {
    company: "COMPANY",
    about: "About",
    contact: "Contact",
  },
};
